export default {
  projections: {
    ГрафикE: {
      начало: {
        __caption__: 'Начало смены с'
      },
      конец: {
        __caption__: 'по'
      },
      состояние: {
        __caption__: 'Состояние занятости'
      }
    }
  },
  validations: {
    конец: {
      __caption__: 'по'
    },
    начало: {
      __caption__: 'Начало смены с'
    },
    состояние: {
      __caption__: 'Состояние занятости'
    },
    сотрудник: {
      __caption__: 'сотрудник'
    },
    табель: {
      __caption__: 'табель'
    }
  }
};
